export const ADVANTAGES = [
  {
    src: 'bull/1.jfif',
    html: '<strong class="info-title">Компактная и эргономичная</strong> <p class="info-text">Аккумуляторная электрическая пила, легкая и портативная, длительное время автономной работы. Удобная, эргономичный корпус, благодаря чему не будут уставать руки</p>',
  },
  {
    src: 'bull/2.jfif',
    html: '<strong class="info-title">Высокая производительность</strong> <p class="info-text">Двигатель с медным сердечником. Долгий срок службы, обеспечение безопасной работы, функция автоматического отключения</p>',
  },
  {
    src: 'bull/3.jfif',
    html: '<strong class="info-title">Мощный аккумулятор</strong> <p class="info-text">Длительное время автономной работы за счет мощного АКБ нового поколения. Разработчики использовали самые современные технологии для создания аккумулятора</p>',
  },
];
