export const FEEDBACKS = [
  {
    name: 'Алина',
    rate: 5,
    text: `Классные, очень понравились, по размеру подошли, удобные.`,
    photo: 'revs/1.webp',
  },
  {
    name: 'Настя',
    rate: 5,
    text: 'Качество хорошее 👍 рекомендую, спасибо продавцу 👍',
    photo: 'revs/2.webp',
  },
  {
    name: 'Руслан',
    rate: 5,
    text: 'Не тяжёлые. По качеству вроде норм. Посмотрим как выдержут ближайшие 2 смены по 12 часов.',
    photo: 'revs/3.webp',
  },
  {
    name: 'Надя',
    rate: 5,
    text: 'Классные, мягкие, на широкую ногу, удобные!! Рекомендую!',
    photo: 'revs/4.webp',
  },
  {
    name: 'Лариса',
    rate: 5,
    text: 'Ботинки отличные 👍 по размеру точно, ношу 37 и взяла 37',
    photo: 'revs/5.webp',
  },
  {
    name: 'Анна',
    rate: 5,
    text: 'Ботинки отличные, соответствует размеру, тëплые! смотрите фото!',
    photo: 'revs/6.webp',
  },
  {
    name: 'Инна',
    rate: 5,
    text: 'Сапожки хорошие все нравится. Спасибо продавцу. Рекомендую',
    photo: 'revs/7.webp',
  },
  {
    name: 'Ника',
    rate: 5,
    text: 'Стильные, качественные и цена супер 👍. Спасибо🥰',
    photo: 'revs/8.webp',
  },
  {
    name: 'Елена',
    rate: 5,
    text: 'Ботиночки хорошие, идут в разме выбирала между двумя, остановилась на них, очень хорошее качество для своей цены, приятный материал',
    photo: 'revs/9.webp',
  },
  {
    name: 'Кристина',
    rate: 5,
    text: 'Классные ботинки, удобная колодка, на осень-весна. На теплые носки пойдут и на зиму.',
    photo: 'revs/10.webp',
  },
  {
    name: 'Ольга',
    rate: 5,
    text: 'Отличные ботинки, упакованы хорошо, доставка быстрая.Удобные, завтра проверю какие в носке 😉',
  },
];
